/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Document lezen niet mogelijk.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Er heeft zich een fout voorgedaan bij het lezen van het document.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Pagina openen in snelle weergave niet mogelijk, omdat het adres ongeldig is";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "'%@' is beveiligd met een wachtwoord.";
